{
    "countQuest": 20,
    "quests": [
        {
            "img": "none",
            "title": "Водитель легкового автомобиля должен предоставить транспортное средство…",
            "answer": [
                "1. Работникам дипломатических и других представительств иностранных государств, международных организаций.",
                "2. Работникам полиции и здравоохранения для доставки в ближайшее лечебное заведение лиц, нуждающихся в неотложной медицинской помощи.",
                "3. Работникам полиции для транспортирования поврежденных транспортных средств.",
                "4. Ответы 2 и 3."
            ],
            "correctAnswer": 2,
            "comment": ""
        },
        {
            "img": "571e00792570c.jpg",
            "title": "Как Вам выполнить поворот налево в данной ситуации?",
            "answer": [
                "Повернуть без остановки, уступив дорогу встречным автомобилям.",
                "Остановиться перед «Стоп-линией» и повернуть при включении дополнительной секции."
            ],
            "correctAnswer": 2,
            "comment": ""
        },
        {
            "img": "none",
            "title": "В каком месте водитель должен остановить свое транспортное средство при включении запрещающего сигнала светофора или при поднятии регулировщиком руки вверх?",
            "answer": [
                "1. Перед дорожной разметкой «Стоп-линия».",
                "2. Перед дорожным знаком «Место остановки».",
                "3. Перед светофором или пешеходным переходом при отсутствии разметки «Стоп-линия» и знака «Место остановки».",
                "4. Ответы 1, 2 и 3."
            ],
            "correctAnswer": 4,
            "comment": ""
        },
        {
            "img": "none",
            "title": "Безопасной скоростью считается скорость:",
            "answer": [
                "Которая определена дорожными знаками для движения в населённых пунктах.",
                "При которой водитель имеет возможность безопасно управлять транспортным средством и контролировать его движение в конкретных дорожных условиях.",
                "Которая определена технической характеристикой данного транспортного средства."
            ],
            "correctAnswer": 2,
            "comment": ""
        },
        {
            "img": "5721d68f1fb43.jpg",
            "title": "Какая максимальная скорость движения установлена в населенных пунктах, обозначенных данным дорожным знаком?",
            "answer": [
                "50 км\/ч.",
                "60 км\/ч.",
                "70 км\/ч.",
                "80 км\/ч."
            ],
            "correctAnswer": 1,
            "comment": ""
        },
        {
            "img": "574d8bdc2c0c1.jpg",
            "title": "Как вы должны поступить в данной ситуации, когда на железнодорожном переезде образовался затор, который вынудит вас остановиться?",
            "answer": [
                "Въехать на железнодорожный переезд и остановиться на нем.",
                "Объехать стоящие транспортные средства.",
                "Остановиться перед железнодорожным переездом (въезд на него запрещен)."
            ],
            "correctAnswer": 3,
            "comment": ""
        },
        {
            "img": "none",
            "title": "В каком случае вам разрешается эксплуатация легкового автомобиля?",
            "answer": [
                "Не работает спидометр.",
                "Не работает указатель температуры охлаждающей жидкости.",
                "Не работают предусмотренное конструкцией замки дверей кузова или кабины."
            ],
            "correctAnswer": 2,
            "comment": ""
        },
        {
            "img": "573460a289f16.jpg",
            "title": "О чем предупреждает данный дорожный знак?",
            "answer": [
                "О сужении дороги справа.",
                "О сужении дороги слева.",
                "Об окончании дороги с разделительной полосой."
            ],
            "correctAnswer": 2,
            "comment": ""
        },
        {
            "img": "5735a20f23a09.jpg",
            "title": "В каком направлении вам разрешено движение в представленной ситуации?",
            "answer": [
                "Прямо или направо.",
                "Только прямо."
            ],
            "correctAnswer": 2,
            "comment": ""
        },
        {
            "img": "573581780ee3e.jpg",
            "title": "Разрешена ли вам стоянка в указанном месте?",
            "answer": [
                "Разрешена.",
                "Разрешена без заезда на тротуар.",
                "Запрещена."
            ],
            "correctAnswer": 3,
            "comment": ""
        },
        {
            "img": "none",
            "title": "Как может повлиять растяжение цепи со временем на процесс эксплуатации мотоцикла?",
            "answer": [
                "Рывки во время переключения передач.",
                "Увеличенный расход топлива.",
                "Возможны перескакивания зубьев или разрыв цепи из-за чрезмерной изношенности."
            ],
            "correctAnswer": 3,
            "comment": ""
        },
        {
            "img": "none",
            "title": "Как часто рекомендуют проверять уровень моторного масла?",
            "answer": [
                "Каждые 2000 км.",
                "Каждые 4000 км.",
                "Ежедневно перед поездкой."
            ],
            "correctAnswer": 3,
            "comment": ""
        },
        {
            "img": "none",
            "title": "Что способствует недопущению неконтролируемого биения колеса на скорости (вобблинга)?",
            "answer": [
                "Установка рулевого демпфера для компенсации колебаний.",
                "Балансировка переднего колеса, установка качественной шины.",
                "Исправностью передней вилки, правильный подбор жесткости амортизатора.",
                "Все, перечисленное выше."
            ],
            "correctAnswer": 4,
            "comment": ""
        },
        {
            "img": "none",
            "title": "Что обязательно необходимо сделать после длительной поездки на мотоцикле (мопеде) под дождем?",
            "answer": [
                "Высушить транспортное средство.",
                "Проверить уровень моторного масла.",
                "Смазать цепь главной передачи."
            ],
            "correctAnswer": 3,
            "comment": ""
        },
        {
            "img": "none",
            "title": "Что из перечисленной экипировки водителям транспортных средств категорий А, А1 и А2 рекомендуется к применению?",
            "answer": [
                "Специальные бутсы, перчатки, защитная одежда.",
                "Вещевой рюкзак, шарф.",
                "Бутылка с водой."
            ],
            "correctAnswer": 1,
            "comment": ""
        },
        {
            "img": "none",
            "title": "Стоит ли учитывать ограниченную видимость мотоцикла в зеркале автомобиля, который едет впереди, во время совершения обгона или объезда?",
            "answer": [
                "Не стоит: мотоцикл видно так же, как и автомобиль.",
                "Не стоит, если мотоцикл намного громче работает.",
                "Обязательно стоит учитывать."
            ],
            "correctAnswer": 3,
            "comment": ""
        },
        {
            "img": "none",
            "title": "При езде по дорогам с гравийным покрытием на мотоцикле (мопеде):",
            "answer": [
                "1. Открывать газ плавно, чтобы не зарываться в гравий.",
                "2. При необходимости уменьшить скорость.",
                "3. При ускорении отклоняться назад и давать больше газа.",
                "4. Использовать тормоза осторожно.",
                "5. Ответы 2 и 4."
            ],
            "correctAnswer": 5,
            "comment": ""
        },
        {
            "img": "none",
            "title": "Что необходимо сделать, если вы проехали по куче мусора на мотоцикле (мопеде):",
            "answer": [
                "Заехать в ближайший мотосалон и проверить, все ли в порядке.",
                "Если не слышно никаких посторонних звуков, осмотреть мотоцикл после поездки.",
                "Остановиться и посмотреть покрышки.",
                "Запланировать замену масла."
            ],
            "correctAnswer": 3,
            "comment": ""
        },
        {
            "img": "none",
            "title": "Что необходимо сделать при переломе ключицы у пострадавшего?",
            "answer": [
                "Наложить холодный компресс на место перелома и потуже забинтовать.",
                "Подвесить руку на косынку или прибинтовать выпрямленную руку к туловищу.",
                "Подложить валик из бинта или ваты в подмышечную область и прибинтовать согнутую в локте руку к туловищу."
            ],
            "correctAnswer": 3,
            "comment": ""
        }
    ]
}